/* Class = "UILabel"; text = "Swipe Card to Charge"; ObjectID = "10"; */
"10.text" = "カードをスワイプしてお会計します。";

/* Class = "UILabel"; text = "Reader Connected"; ObjectID = "9"; */
"9.text" = "リーダーに接続しました";

